/* App Store toolbar button text */
"App Store" = "App Store";

/* avtel: toolbar button text */
"AVTel" = "テレビ電話";

/* tel: toolbar button text */
"Call" = "電話";

/* fail to open URL alert text */
"Can't open URL" = "URLを開けませんでした";

/* cancel open URL alert text */
"Cancel" = "キャンセル";

/* dial phone app alert text */
"Do you really want to close this application and make a phone call?" = "このアプリケーションを終了し、電話をかけます。よろしいですか？";

/* open iTunes Store app alert text */
"Do you really want to close this application and open iTunes Store?" = "このアプリケーションを終了し、iTunes Storeを起動します。よろしいですか？";

/* open AppStore app alert text */
"Do you really want to close this application and open the App Store?" = "このアプリケーションを終了し、App Storeを起動します。よろしいですか？";

/* open URL alert text */
"Do you really want to close this application and open the URL with Safari?" = "このアプリケーションを終了し、Safariを起動します。よろしいですか？";

/* iTunes Store toolbar button text */
"iTunes Store" = "iTunes Store";

/* map toolbar button text */
"Map" = "マップ";

/* movie toolbar button text */
"movie" = "ビデオ";

/* OK open URL alert text */
"OK" = "OK";

/* web browser toolbar button text */
"Safari" = "Safari";

/* YouTube toolbar button text */
"YouTube" = "YouTube";

